
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "Image";

/* Class = "NSTextFieldCell"; title = "Export"; ObjectID = "100"; */
"100.title" = "Exporter";

/* Class = "NSTextFieldCell"; title = "Versions to export:"; ObjectID = "199"; */
"199.title" = "Versions à exporter :";

/* Class = "NSButtonCell"; title = "Cellular"; ObjectID = "203"; */
"203.title" = "Cellulaire";

/* Class = "NSButtonCell"; title = "Broadband"; ObjectID = "207"; */
"207.title" = "Haut débit";

/* Class = "NSTextFieldCell"; title = "Burn in captions:"; ObjectID = "4sI-0G-6rM"; */
"4sI-0G-6rM.title" = "Sous-titres incrustés :";

/* Class = "NSTextFieldCell"; title = "File Type:"; ObjectID = "6pb-dS-Xyu"; */
"6pb-dS-Xyu.title" = "Type de fichier :";

/* Class = "NSButtonCell"; title = "MPEG-2 Transport Streams"; ObjectID = "Nwz-Me-WpJ"; */
"Nwz-Me-WpJ.title" = "Flux de transport MPEG-2";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "OmG-Z7-M2i"; */
"OmG-Z7-M2i.title" = "Espace colorimétrique :";

/* Class = "NSButtonCell"; title = "Fragmented MP4"; ObjectID = "URk-kG-d8N"; */
"URk-kG-d8N.title" = "MP4 fragmenté";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "mSW-Bx-Aoe"; */
"mSW-Bx-Aoe.title" = "Type de projection :";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "rMT-sJ-uX0"; */
"rMT-sJ-uX0.title" = "-";
